[
    {"_id":{"$oid":"636a4a535a2303b101ae26c8"},"title":"Power Yoga","image":"https://i.ibb.co/MshcnMN/service-3.jpg","price":{"$numberInt":"110"},"description":"Nutrition Assist all styles of Yoga. I create workshops and events for yoga to your spiritual practice and knowledge. Power yoga enthusiasts say it enhances stamina, flexibility, posture, and mental focus. Like all physical activities, it also relieves tension2﻿ and releases toxins through sweat. Because it is rigorous, it burns more calories than most traditional forms of yoga and therefore can help with weight loss"},

    {"_id":{"$oid":"636a4a535a2303b101ae26cb"},"title":"Lose weight safely","image":"https://i.ibb.co/X7Xy0JS/service-6.jpg","price":{"$numberInt":"99"},"description":"You want to drop pounds, now. And you want to do it safely. But how? First, keep in mind that many experts say it’s best to lose. The National Institutes of Health (NIH) recommend a safe rate of weight loss, which is about 1 to 2 pounds per week for a period of six months. In order to lose weight, the NIH recommends cutting back on both fat and carbohydrates (not cutting them out completely) in order to help reduce overall calories."},

    {"_id":{"$oid":"636fb28c7396d9ddd767f2cb"},"title":"Improve Yourself","price":"69","description":"How To Become The Best Version Of Yourself. Pursuing meaning is the true path to success. Go to the profile of BeTop. Self-improvement helps enhance strengths, improve mental health, and even heal relationships. Some ways of self-improvement include simple tasks such as reading a book, trying something new, mediating, or even waking up early. There are so many simple, effective ways to start a self-improvement process.","image":"https://i.ibb.co/LgYXKM9/rawpixel-256641-unsplash-1170x478.jpg","time":"8:49:48 PM","email":"rhythmbiswas@gmail.com"},

    {"_id":{"$oid":"636fb3e47396d9ddd767f2cd"},"title":"View yourself in 3d","price":"79","description":"Nutr shows you how to remove the obstacles the greatest expression of yourself and your wildest dreams.","image":"https://i.ibb.co/YBGwTdF/rawpixel-760103-unsplash-1170x478.jpg","time":"8:55:32 PM","email":"rhythmbiswas@gmail.com"},

    {"_id":{"$oid":"636feaf2f6dddeefe4279f39"},"title":"Improve Your Body","price":"120","description":"Exercise has many health benefits and research has shown that exercise can even improve the way that we feel about our bodies. There are various ways to measure your body composition. Simple ways include tracking the circumference of body parts and taking progress pictures. You can also buy tools that measure your body fat percentage, but they are often inaccurate.","image":"https://i.ibb.co/PcmsQfW/service-1.jpg","time":"12:50:26 AM","email":"rhythmbiswas@gmail.com"},

    {"_id":{"$oid":"636fec8011ab0010b2c70566"},"title":"Improve Metabolism","price":"100","description":"If you are given 10 years to achieve the success you want in life, probably you may want to spend a year or two to discover yourself. Your metabolism plays a vital role in burning fat, and it's also essential to your body's ability to perform functions. It's a process that involves turning the food you eat into energy, enabling functions such as breathing, circulating blood, controlling body temperature, and digesting food.","image":"https://i.ibb.co/px3NSvz/service-4.jpg","time":"12:57:03 AM","email":"royridom99@gmail.com"},

    {"_id":{"$oid":"63709b939f819392fa49d351"},"title":"Meditation","price":"95","description":"Nutrition Assist shows you how to remove the obstacles the greatest of yourself and living your wildest dreams. Meditation can give you a sense of calm, peace and balance that can benefit both your emotional well-being and your overall health. You can also use it to relax and cope with stress by refocusing your attention on something calming. Meditation can help you learn to stay centered and keep inner peace.","image":"https://i.ibb.co/2d0fQLs/service5.jpg","time":"1:24:03 PM","email":"rhythmbiswas@gmail.com"},

    {"_id":{"$oid":"6370c484fe5b8797986d234a"},"title":"Best version of Yourself","price":"117","description":"Best version of Yourself 115 Becoming the best version of yourself means getting back to your quintessential self. As straightforward as that sounds, it's anything but: Authentic self-discovery takes courage and tenacity. To approach your essential self, you must turn away from distracting false beliefs that cloud or distort your self-perception.","image":"https://i.ibb.co/mtQJQqF/geert-pieters-688278jpg.jpg","time":"4:18:44","email":"rhythmbiswas@gmail.com"},

    {"_id":{"$oid":"6370e3fcdd0824e97d9e1cfa"},"title":"Be Proactive","price":"90","description":"With Care Plan lifestyle, diet, and exercise plans based on your results. The program allows you the inner science. Be Proactive is about taking responsibility for your life. Proactive people recognize that they are “response-able.” They don’t blame circumstances, conditions, or conditioning for their behavior. They know they can choose their behavior. Reactive people, on the other hand, are often affected by their physical environment. They find external sources to blame for their behavior. If the weather is good, they feel good. If it isn’t, it affects their attitude and performance, and they blame the weather.","image":"https://i.ibb.co/DpJ3Fjg/service-2.jpg","time":{"$numberDouble":"1.6683427803900E+12"},"email":"rhythmbiswas@gmail.com"}

]